<?php

return [

    'home' => 'หน้าหลัก',
    'services' => 'บริการ',
    'promotion' => 'โปรโมชั่น',
    'contact' => 'ติดต่อ',

    'addresstitle' => 'ที่อยู่',
    'addressdetail' => '2029/7 ถ. เจริญกรุง แขวงวัดพระยาไกร เขตบางคอแหลม กรุงเทพมหานคร 10120',

    //
    'learnmore' => 'เพิ่มเติม',
    'sendmessage' => 'ส่งข้อความ',
    'reset' => 'ล้างข้อมูล',
    'hrs' => 'ชั่วโมง',
    'minute' => 'นาที',
    'second' => 'วินาที',
    'link' => 'ลิงก์',
    'openhours' => 'เวลาทำงาน',
    'yourmail' => 'อีเมลของคุณ',
    'email' => 'อีเมล',
    'tel' => 'โทร',
    'detail' => 'รายละเอียด',

    // Day
    'modaytofriday' => 'จันทร์ - ศุกร์',
    'saturday' => 'เสาร์',
    'sunday' => 'อาทิตย์',

    // Banner
    'banner1' => 'Golden wave beauty & salon',
    'banner2' => 'สวยครบครัน <br> ปังครบสูตร',
    'banner3' => 'ครบครันเรื่องความงาม ไม่ต้องเสียเวลาหาที่อื่น เรามีบริการซาลอนครบวงจร <br>นวดหน้า นวดศรีษะแบบอินเดีย ทำเล็บและต่อขนตา',

    // Services
    'wedo' => 'เราทำอะไร',
    'serviceUs' => 'บริการของเรา',
    'service1' => 'มาครบ จบทุกบริการ ที่ Golden Wave Spa',
    'service2' => 'ไม่ว่าจะทำผม ทำเล็บ นวดหน้า สปามือเท้า หรือแว๊กซ์ขน ก็สามารถทำทุกอย่างได้ ที่เจริญกรุง 77',
    'manicure' => 'ทำเล็บ',
    'facial' => 'นวดหน้า',
    'salon' => 'ทำผม',

    // Promotions
    'pro1' => 'พิเศษ โปรโมชันวันนี้ !!',
    'pro2' => 'ลดราคาร้อนแรง กับ Treatment เส้นผม',
    'pro3' => 'จากราคา 2,500 เหลือเพียง 999 บาท 5 ท่านต่อวันเท่านั้น',
    'pro4' => 'รีบ ๆ กันหน่อย โปรจะจบลงแล้วนะ !',

    //Contact
    'contactUs' => 'ติดต่อเรา',
    'contactformtitle' => 'แบบฟอร์มการติดต่อ',
    'contactname' => 'ชื่อ',
    'contactmail' => 'อีเมล',
    'contactsubject' => 'เรื่องที่ติดต่อ',
    'contactphone' => 'เบอร์โทร',
    'contactmessage' => 'ข้อความ',
    'contactother' => 'การติดต่ออื่นๆ',
];
